let data = [
  {
    id: 0,
    title: '훈련비는 언제 나오나요?',
    content:
      '훈련수당은 20일기준 적용하여 카운팅해서 지급해드리는 방식입니다. 이에 2023.05.25~2023.06.23 까지 한달로 보시면 됩니다. 23일 이후, 수당지급서 확인 작업이 이루어지며 작업 이후, 훈련생들의 입금액 확인작업을 마친 뒤, 회사 회계지출일자에 따라 지급되는 방식이오니 매번 입금일자는 틀려지는점 양해부탁드립니다',
  },
  {
    id: 1,
    title: '휴일에 교육장을 사용할 수 있나요?',
    content:
      '평일 교육장 사용이 원칙이나, 보충 공부 진행이 필요한 교육생들을 대상으로 오전 9시부터 오후 10시까지 개방을 하고 있습니다. 이때 진흥원에서 지문등록 되어 있어야 강의실 이용하시는데 어려움이 없습니다.',
  },
  {
    id: 2,
    title: '레벨 테스트 결과는 언제 알려 주시나요?',
    content:
      '행정처리 완료 후 개별적으로 본인의 메일로 점수를 보내드립니다. 상황에 따라 시간이 좀 더 걸릴 수 있습니다.',
  },
  {
    id: 3,
    title: '재시험에 대한 불이익은 있을까요?',
    content:
      '아니요. 따로 없습니다. 다만, 재시험 시 60점을 넘기셔야 통과가 됩니다.',
  },
];

export default data;
